export const HEADER_SUCCESS = 'Вітаємо!';
export const HEADER_FAIL = 'Помилка при активації!';
export const MESSAGE_SUCCESS =
  'Ви успішно активували обліковий запис і тепер можете створювати, редагувати та видаляти категорії та пісні.';
export const MESSAGE_FAIL = [
  'Ви не змогли активувати обліковий запис. Активуйте його перейшовши за посиланням, надісланим на Вашу електронну пошту, вказану при реєстрації.',
  "Якщо Ви не пам'ятаєте вказану електронну пошту чи виникли проблеми з активацією облікового запису - зверніться в адміністрацію пісенника.",
];
