module.exports = {
	SUCCESS:
		"Ви успішно зареєструвалися. Інструкція з активації облікового запису надіслана на Вашу електронну пошту",
	SUCCESS_LOGIN: "Ви успішно зареєструвалися",
	SUCCESS_DELETE_SONG: (name) => `Пісня ${name} успішно видалена`,
	SUCCESS_CREATE_CATEGORY: (name) => `Категорія ${name} успішно створена`,
	SUCCESS_DELETE_CATEGORY: (name) => `Категорія ${name} успішно видалена`,
	SUCCESS_UPDATE_EMAIL:
		"Електронну пошту змінено. Активуйте нову пошту згідно з відправленою інструкцією",
	SUCCESS_UPDATE_PASSWORD: "Пароль успішно змінено",
	CREATE_SONG: "Пісня успішно створена",
	EDIT_SONG: "Пісня успішно змінена",
	VERIFICATION_SENT:
		"Інструкція з активації облікового запису надіслана на Вашу електронну пошту",
};
