import { Div, Header2, ListItem, OList } from '../.';
import { hideModal } from '../../features/modal';

const communionList = [
  'Хваліте Господа з небес, хваліте його в вишніх',
  'Ти твориш ангелами своїми духи і слугами своїми палаючий вогонь',
  'В пам’ять вічну буде праведник, злих слухів не убоїться',
  'Чашу спасення прийму і ім’я Господнє призову',
  'На всю землю вийшло вістування їх і до кінців вселенної глаголи їх',
  'Знаменувалося на нас світло лиця твого, Господи',
  'Радуйтеся, праведні, у Господі, правим належить похвала',
  'Блаженні, яких вибрав і прийняв Ти. Господи, і пам’ять їх з роду в рід',
  'Тіло Христове прийміть, джерела безсмертного споживіть',
  'Похвали, Єрусалиме, Господа, хвали Бога Твого, Сіоне',
  'Хто їсть Мою плоть і п’є Мою кров, у Мені перебуває і Я – в ньому, сказав Господь',
  'Зійшов Бог під оклики веселі, Господь – під голос сурми',
  'Дух Твій благий наставить мене на землю праву',
  'Виділи всі кінці землі спасення Бога нашого',
  'Чи є болість, як болість моя? Ради цього й утроба моя стривожилась у мені',
  'Із уст младенців і немовлят учинив Ти хвалу',
  'Благословен, хто йде в ім’я Господнє; Бог – Господь і явився нам',
  'Встав, немов зо сну, Господь і воскрес, спасаючи нас',
  'Ти благословиш вінець року благости Твоєї, Господи',
  'Ізбавління послав Господь людям своїм',
  'Явилася благодать Божа спасительна всім людям',
  'Вибрав Господь Сіона, захотів його на житло для себе',
  'Господи, у світлі лиця Твого підемо і в імені Твоїм возрадуємося навіки',
  'Вислухай, Господи, голос мій, яким закликав я, і помилуй мене',
  'Благословен Бог, що не відкинув молитви моєї, ні милости своєї від мене',
  'Насолоджуйся Господом і дасть Тобі на просьби серця твого',
  'Помилуй мене, Господи, бо немічний я, і зціли мене, Господи, бо стряслися кості мої, і душа моя дуже затривожилася',
  'Настав мене, Господи, на путь твою і піду в істині твоїй',
];

export default () => {
  const container = Div({
    className: 'modal-content',
    onClick: hideModal,
  });

  const header = Header2({
    text: 'Причасні',
    className: 'modal-header',
  });

  const list = OList();

  communionList.forEach(item => {
    list.append(
      ListItem({
        text: item,
      })
    );
  });

  container.append(header, list);

  return container;
};
