export const liturgy = `<h1>БОЖЕСТВЕННА ЛІТУРГІЯ ІВАНА ЗОЛОТОУСТОГО</h1>
<h2>Літургія слова</h2>
<p>Благословенне царство Отця, і Сина, і Святого Духа нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<h3>Мирна єктенія</h3>
<p>В мирі Господеві помолімся.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй.</b></p>
<p>За мир з висот і спасіння душ наших Господеві помолімся.</p>
<p>За мир всього світу, добрий стан святих Божих Церков і з’єднання всіх, Господеві помолімся.</p>
<p>За святий храм цей і тих, що з вірою, побожністю і страхом Божим входять до нього, Господеві помолімся.</p>
<p>За святішого вселенського Архиєрея нашого (ім’я), Папу Римського, Господеві помолімся.</p>
<p>За блаженнішого патріарха нашого (ім’я), і преосвященнішого Митрополита нашого Кир (ім’я), і за боголюбивого Єпископа нашого Кир (ім’я), чесне пресвітерство, у Христі дияконство, за ввесь причет і людей, Господеві помолімся.</p>
<p>За Богом бережений народ наш, за правління і все військо, Господеві помолімся.</p>
<p>За місто це, і за кожне місто, країну, і за тих, що вірою живуть у них, Господеві помолімся.</p>
<p>За добре поліття, за врожай плодів земних і часи мирні Господеві помолімся.</p>
<p>За тих, що плавають, подорожують, за недужих, страждаючих, полонених, і за спасіння їх, Господеві помолімся.</p>
<p>Щоб визволитися нам від усякої скорби, гніву й нужди, Господеві помолімся.</p>
<p>Заступи, спаси, поми́луй і охорони нас, Боже, Твоєю благодаттю.</p>
<p>Пресвяту, пречисту, преблагословенну, славну Владичицю нашу Богородицю і приснодіву Марію з усіма святими пом’янувши, самі себе, і один одного, і все життя наше Христу Богові віддаймо.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Бо Тобі́ належить усяка слава, честь і поклоніння, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<h3>Перший антифон повсякденний</h3>
<div>
    <p><b>Бла́го є спові́дуватися Господе́ві * і співа́ти і́мені Твоє́му, Всеви́шній.</b></p>
    <p><b>Молитва́ми Богоро́диці, Спа́се, спаси́ нас.</b></p>
    <p><b>Сповіща́ти зара́ння ми́лість Твою́ * і і́стину Твою́ на вся́ку ніч.</b></p>
    <p><b>Молитва́ми Богоро́диці, Спа́се, спаси́ нас.</b></p>
    <p><b>Бо пра́вий Госпо́дь Бог наш * і нема́є непра́вди в Нім.</b></p>
    <p><b>Молитва́ми Богоро́диці, Спа́се, спаси́ нас.</b></p>
</div>
<h3>Перший антифон воскресний</h3>
<div>
    <p><b>Воскликні́те Господе́ві, вся земля́, * співа́йте ж і́мені Його́, відда́йте сла́ву хвалі́ Його́.</b></p>
    <p><b>Молитва́ми Богоро́диці, Спа́се, спаси́ нас.</b></p>
    <p><b>Скажі́те Бо́гові: Як страшні́ діла́ Твої́, * у мно́жестві си́ли Твоє́ї лести́тимуть Тобі́ вороги́ Твої́.</b></p>
    <p><b>Молитва́ми Богоро́диці, Спа́се, спаси́ нас.</b></p>
    <p><b>Вся земля́ неха́й покло́ниться Тобі́ і співа́є Тобі́, * неха́й же співа́є і́мені Твоє́му, Всеви́шній.</b></p>
    <p><b>Молитва́ми Богоро́диці, Спа́се, спаси́ нас.</b></p>
</div>
<h3>«Єдинородний Сину»</h3>
<p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь.<br> Єдиноро́дний Си́ну і Сло́ве Бо́жий, безсме́ртний Ти і зво́лив Ти спасе́ння на́шого ра́ди воплоти́тися від свято́ї Богоро́диці і присноді́ви Марі́ї, незмі́нно ста́вши чолові́ком. І розп’я́тий був Ти, Хри́сте Бо́же, сме́ртю смерть подола́в. Ти оди́н у Святі́й Тро́йці, рівносла́вимий з Отце́м і Святи́м Ду́хом, спаси́ нас.</b></p>
<h3>Мала єктенія</h3>
<p>Ще і ще в мирі Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Заступи, спаси, поми́луй і охорони нас, Боже, Твоєю благодаттю.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Пресвяту, пречисту, преблагословенну, славну Владичицю нашу Богородицю і приснодіву Марію, з усіма святими пом’янувши, самі себе, і один одного, і все життя наше Христу Богові віддаймо.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Бо Ти благий і чоловіколюбець Бог єси, і Тобі́ славу возсилаємо, Отцю, і Сину і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<h3>Третій антифон</h3>
<div>
    <p><b>Прийді́те, возра́дуємося Господе́ві, * воскли́кніть Бо́гу, Спаси́телеві на́шому.</b></p>
    <p><b><span>Якщо будень:</span> Спаси́ нас, Си́ну Бо́жий, у святи́х ди́вний Ти, співа́ємо Тобі́: Алилу́я.</b></p>
    <p><b><span>Якщо неділя:</span> Спаси́ нас, Си́ну Бо́жий, що воскре́с із ме́ртвих, співа́ємо Тобі́: Алилу́я.</b></p>
    <p><b>Іді́м пе́ред лице́м Його́ з іспові́данням * і псалма́ми воскли́кнім Йому́.</b></p>
    <p><b>Спаси́ нас. Си́ну Бо́жий:</b></p>
    <p><b>Бо Бог – вели́кий Госпо́дь * і цар вели́кий по всі́й землі́.</b></p>
    <p><b>Спаси́ нас. Си́ну Бо́жий:</b></p>
</div>
<br>
<p>Премудрість, прості.</p>
<div>
    <p><b>Прийді́те, поклоні́мся і припаді́м до Христа́.</b></p>
    <p><b><span>Якщо будень:</span> Спаси́ нас. Си́ну Бо́жий, у святи́х ди́вний Ти, співа́ємо Тобі́: Алилу́я.</b></p>
    <p><b><span>Якщо неділя:</span> Спаси́ нас. Си́ну Бо́жий, що воскре́с із ме́ртвих, співа́ємо Тобі́: Алилу́я.</b></p>
</div>
<p><span>Тоді співаємо тропарі й кондаки.</span></p>
<p>Бо Ти святий єси, Боже наш, і Тобі́ славу возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<h3>Трисвяте</h3>
<div>
    <p><b>Святи́й Бо́же, святи́й крі́пкий, святи́й безсме́ртний, поми́луй нас (3).</b></p>
    <p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь.</b></p>
    <p><b>Святи́й безсме́ртний, поми́луй нас.</b></p>
    <p><b>Святи́й Боже, святи́й крі́пкий, святи́й безсме́ртний, поми́луй нас.</b></p>
</div>
<h3>Прокімен</h3>
<p>Будьмо уважні.</p>
<p>Мир всім.</p>
<p>Премудрість, будьмо уважні.</p>
<p><span>Співці співають прокімен зі стихом.</span></p>
<h3>Апостол</h3>
<p>Премудрість.</p>
<div>
    <span>Читець читає заголовок, Апостола:</span>
    <p><b>Дія́нь святи́х апо́столів чита́ння.</b></p>
    <p><b>Або: Собо́рного посла́ння – Я́кового, Петро́вого, Іва́нового, Ю́дового – чита́ння.</b></p>
    <p><b>Або: До Римля́н, до Корінтя́н, до Гала́тів чи інших – посла́ння свято́го апо́стола Павла́
        чита́ння.</b></p>
</div>
<p>Будьмо уважні.</p>
<p><span>Читець читає Апостола.</span></p>
<p><b>Алилу́я, зі стихами.</b></p>
<h3>Євангеліє</h3>
<p>Премудрість, прості, вислухаймо святого Євангелія. Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Від (ім’я) святого Євангелія читання.</p>
<p><b>Сла́ва Тобі́, Го́споди, сла́ва Тобі́.</b></p>
<p>Будьмо уважні.</p>
<p><span>Священик читає Євангеліє.</span></p>
<p><b>Сла́ва Тобі́, Го́споди, сла́ва Тобі́.</b></p>
<h3>Єктенія усильного благання</h3>
<p>Промовмо всі з усієї душі і з усієї мислі нашої, промовмо.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Го́споди вседержителю, Боже отців наших, молимось Тобі́,вислухай і поми́луй.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Помилуй нас, Боже по великій милості твоїй, молимось Тобі́, вислухай і поми́луй.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй (3).</b></p>
<p>Ще молимось за святішого вселенського архиєрея (ім’я), папу Римського, і за блаженнішого патріярха нашого (ім’я), і преосвященнішого архиєпйскопа й митрополита нашого Кир (ім’я), боголюбивого єпископа нашого Кир (ім’я), [у монастирях: і за всечесніших отців наших, архимандрита (ім’я), протоігумена (ім’я), ігумена (ім’я)], за тих, що служать і послужили у святім храмі цім [у монастирях: у святій обителі цій], і за отців наших духовних, і всю во Христі братію нашу.</p>
<p>Ще молимось за Богом бережений народ наш, за правління і за все військо.</p>
<p><span>Тут можна додати інші прошення.</span></p>
<p>Ще молимось за предстоячих людей, що очікують від Тебе великої і багатої милости, за тих, що творять нам милостиню, і за всіх православних християн.</p>
<p>Бо милостивий і чоловіколюбець Бог єси, і Тобі́ славу возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Тільки Вірні, ще і ще в мирі Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Премудрість.</p>
<p>Щоб, під владою Твоєю завжди бережені, Тобі́ славу возсилали, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<h2>Літургія жертви</h2>
<h3>Херувимська пісня</h3>
<p><b>Ми, херуви́мів та́йно явля́ючи і животворя́щій Тро́йці трисвяту́ю пі́сню співа́ючи, вся́ку ни́ні жите́йську відложі́м печа́ль.</b></p>
<p>Святішого вселенського архиєрея (ім’я), папу Римського, і блаженнішого патріярха нашого (ім’я), і преосвященнішого архиєпйскопа й митрополита нашого Кир (ім’я), боголюбивого єпископа нашого Кир (ім’я), і ввесь священичий, дияконський і монаший чин, Богом бережений народ наш, правління і все військо, благородних і приснопам’ятних ктиторів і доброчинців святого храму цього (святої обителі цієї), і всіх вас, православних християн, нехай пом’яне Господь Бог у царстві своїм завжди, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь. Щоб і Царя́ всіх ми прийняли́, що Його́ в сла́ві неви́димо супрово́дять а́нгельські чи́ни. Алилу́я, алилу́я, алилу́я.</b></p>
<h3>Прохальна, єктенія</h3>
<p>Сповнім молитву нашу Господеві.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй.</b></p>
<p>За предложені чесні дари Господеві помолімся.</p>
<p>За святий храм цей, і тих, що з вірою, благоговінням і страхом божим входять до нього, Господеві помолімся.</p>
<p>Щоб ізбавитися нам від усякої скорби, гніву й нужди, Господеві помолімся.</p>
<p>Щедротами єдинородного Сина твого, що з ним благословен єси, з пресвятим, і благим, і животворящим твоїм Духом, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Возлюбім друг друга, щоб однодумно визнавати.</p>
<p><b>Отця́, і Си́на, і Свято́го Ду́ха, Тро́йцю єдиносу́щну і нерозді́льну.</b></p>
<p>Двері, двері в премудрості будьмо уважні.</p>
<h3>Символ віри</h3>
<p><b>Ві́рую в єди́ного Бо́га Отця́, вседержи́теля, творця́ не́ба і землі́, і всього́ ви́димого і неви́димого.<br>І в єди́ного Го́спода Ісу́са Христа́, Си́на Бо́жого, єдиноро́дного, від Отця́ ро́дженого пе́ред усіма́ віка́ми.<br>Сві́тло від сві́тла. Бо́га і́стинного від Бо́га і́стинного, ро́дженого, несотво́реного, єдиносу́щного з Отце́м, що че́рез Ньо́го все ста́лося.<br>Він за́для нас, люде́й, і на́шого ра́ди спасі́ння зійшо́в із небе́с, і воплоти́вся з Ду́ха Свято́го і Марі́ї Ді́ви, і ста́вся чолові́ком.<br>І був розп’я́тий за нас за По́нтія Пила́та, і стражда́в, і був похо́ваний, і воскре́с у тре́тій день, згі́дно з Писа́нням.<br>І возні́сся на не́бо, і сиди́ть право́руч Отця́. І вдру́ге при́йде зі сла́вою суди́ти живи́х і ме́ртвих, а Його́ ца́рству не бу́де кінця́.<br>І в Ду́ха Свято́го, Го́спода животворя́щого, що від Отця́ [і Си́на] ізхо́дить, що з Отце́м і Си́ном рівнопоклоня́ємий і рівносла́вимий, що говори́в че́рез проро́ків.<br>В єди́ну, святу́, собо́рну й апо́стольську Це́ркву.<br>Іспові́дую одне́ хрище́ння на відпу́щення гріхі́в.<br>Очі́кую воскресі́ння ме́ртвих і життя́ майбу́тнього ві́ку. Амі́нь.</b></p>
<h3>Анафора</h3>
<p>Станьмо гідно, станьмо зі страхом, будьмо уважні, щоб святе приношення в мирі приносити.</p>
<p><b>Ми́лість ми́ру, же́ртву хвалі́ння.</b></p>
<p>Благодать Господа нашого Ісуса Христа, і любов Бога й Отця, і причастя Святого Духа, нехай буде з усіма вами.</p>
<p><b>І з ду́хом твої́м.</b></p>
<p>Вгору піднесім серця.</p>
<p><b>Піднесли́ до Го́спода.</b></p>
<p>Благодарім Господа.</p>
<p><b>Досто́йно і пра́ведно є поклоня́тися Отцю́, і Си́ну, і Свято́му Ду́хові, Тро́йці єдиносу́щній і нерозді́льній.</b></p>
<p>Переможну пісню співаючи, викликуючи, взиваючи і промовляючи.</p>
<p><b>Свя́т, свя́т, свя́т Госпо́дь Савао́т, по́вне не́бо і земля́ сла́ви Твоє́ї, оса́нна в ви́шніх. Благослове́н, хто йде в ім’я́ Госпо́днє, оса́нна в ви́шніх.</b></p>
<p>Прийміть, їжте, це є тіло Моє, що за вас ламається на відпущення гріхів.</p>
<p><b>Амі́нь.</b></p>
<p>Пийте з неї всі, це є кров Моя Нового Завіту, що за вас і за багатьох проливається на відпущення гріхів.</p>
<p><b>Амі́нь.</b></p>
<p>Твоє від твоїх Тобі́ приносимо, за всіх і за все.</p>
<p><b>Тебе́ оспі́вуємо, Тебе́ благословимо́, Тобі́ дя́куємо, Го́споди, і мо́лимось Тобі́, Бо́же наш.</b></p>
<p>Особливо за пресвяту, пречисту, преблагословенну, славну Владичицю нашу Богородицю і приснодіву Марію.</p>
<p><b>Досто́йно є воі́стину велича́ти блаже́нною Тебе́, Богоро́дицю, присноблаже́нну, і пренепоро́чну, і Ма́тір Бо́га на́шого. Чесні́шу від херуви́мів і незрівня́нно славні́шу від серафи́мів, що без зотлі́ння Бо́га Сло́во породи́ла, су́щу Богоро́дицю, Тебе́ велича́ємо.</b></p>
<p><span>Або, замість Достойно, співається ірмос з припівом празника.</span></p>
<p>Найперше пом’яни, Го́споди, святішого вселенського архиєрея (ім’я), папу Римського, блаженнішого патріярха нашого (ім’я), преосвященнішого архиєпйскопа й митрополита нашого Кир (ім’я), боголюбивого єпископа нашого Кир (ім’я), і даруй їх святим твоі’м церквам, щоб у мирі, цілі, чесні, здорові, довголітні право правили слово Твоєї істини.</p>
<p><b>І всіх, і все.</b></p>
<p>І дай нам єдиними устами і єдиним серцем славити й оспівувати пречесне й величне ім’я Твоє, Отця, і Сина, і Святого Духа, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>І нехай будуть милості великого Бога і Спаса нашого Ісуса Христа з усіма вами.</p>
<p><b>І з ду́хом твої́м.</b></p>
<h3>Прохальна єктенія</h3>
<p>Всіх святих пом’янувши, ще і ще в мирі Господеві помолімся.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй.</b></p>
<p>За принесені й освячені чесні дари Господеві помолімся.</p>
<p>Щоб чоловіколюбець Бог наш, прийнявши їх у святий, і пренебесний, і мисленний свій жертовник, як приємний запах духовний, зіслав нам божественну благодать і дар Святого Духа, помолімся.</p>
<p>Щоб ізбавитися нам від усякої скорби, гніву й нужди, Господеві помолімся.</p>
<p>Заступи, спаси, поми́луй і охорони нас, Боже, Твоєю благодаттю.</p>
<p>Дня всього звершеного, святого, мирного й безгрішного у Господа просім.</p>
<p><b><span>Люди, на кожне прошення:</span> Пода́й, Го́споди.</b></p>
<p>Ангела миру, вірного наставника, хоронителя душ і тілес наших у Господа просім.</p>
<p>Прощення й відпущення гріхів і прогрішень наших у Господа просім.</p>
<p>Доброго й пожиточного душам нашим і миру для світу у Господа просім.</p>
<p>Осталий час життя нашого в мирі й покаянні скінчити у Господа просім.</p>
<p>Християнської кончини життя нашого, безболізної, бездоганної, мирної, і доброго одвіту на страшнім судищі Христовім просім.</p>
<p>Пресвяту, пречисту, преблагословенну, славну Владичицю нашу Богородицю і приснодіву Марію, з усіма святими пом’янувши, самі себе, і один одного, і все життя наше Христу Богові віддаймо.</p>
<p><b>Тобі́, Го́споди.</b></p>
<h3>«Отче наш»</h3>
<p>І сподоби нас, Владико, зі сміливістю, неосудно сміти призивати Тебе, небесного Бога Отця, і мовити:</p>
<p><b>О́тче наш, що єси́ на небеса́х, неха́й святи́ться ім’я́ Твоє́, неха́й при́йде ца́рство Твоє́, неха́й бу́де во́ля Твоя́, як на не́бі, так і на землі́. Хліб наш насу́щний дай нам сього́дні, і прости́ нам прови́ни на́ші, як і ми проща́ємо винува́тцям на́шим, і не введи́ нас у споку́су, але́ ви́зволи нас від лука́вого.</b></p>
<p>Бо Твоє є царство, і сила, і слава, Отця, і Сина, і Святого Духа, нині і повсякчас і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Голови ваші перед Господом схиліть.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Благодаттю, і щедротами, і чоловіколюбієм єдинородного Сина твого, що з ним благословен єси, з пресвятим, і благим, і животворящим твоїм Духом, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь (довге).</b></p>
<h3>Причастя</h3>
<p>Будьмо уважні. Святеє святим.</p>
<p><b>Єди́н свят, єди́н Госпо́дь, Ісу́с Христо́с, на сла́ву Бо́га Отця́. Амі́нь.</b></p>
<p><span>І співають <span id="modal" class="link">причасний</span>.</span></p>
<h3>Молитва приготування до святого причастя:</h3>
<p><b>Ві́рую, Го́споди, і іспові́дую, що Ти єси́ воі́стину Христо́с, Син Бо́га живо́го, що прийшо́в у світ грі́шників спасти́, з яки́х пе́рший (перша) я.<br>Вече́рі Твоє́ї та́йної сього́дні, Си́ну Бо́жий, мене́ прича́сником (прича́сницею) прийми́, бо ворога́м Твої́м та́йни не пові́м і поцілу́нку не дам Тобі́, як Ю́да, але́, як розбі́йник, сповіда́юся Тобі́:<br>Пом’яни́ мене́, Го́споди, коли́ при́йдеш, у ца́рстві Твої́м.<br>Пом’яни́ мене́, Влади́ко, коли́ при́йдеш, у ца́рстві Твої́м.<br>Пом’яни́ мене́. Святи́й, коли́ при́йдеш, у ца́рстві Твої́м.<br>Неха́й не на суд і не на осу́дження бу́де мені́ прича́стя святи́х Твої́х Та́їн, Го́споди, а на зці́лення душі́ і ті́ла.<br>Бо́же, милости́вий будь мені́, грі́шному (грі́шній).<br>Бо́же, очи́сти гріхи́ мої́ і поми́луй мене́.<br>Без числа́ нагріши́в (нагріши́ла) я, Го́споди, прости́ мені́.</b></p>
<p>Зі страхом Божим і вірою приступіть.</p>
<p><b>Благослове́н, хто йде в ім’я́ Госпо́днє, Бог Госпо́дь і яви́вся нам.</b></p>
<p><span>Священик причащає людей</span></p>
<p>Спаси, Боже, людей твоїх і благослови спадкоємство Твоє.</p>
<p><b>Ми ви́діли сві́тло і́стинне, ми прийняли́ Ду́ха небе́сного, ми знайшли́ ві́ру і́стинну, нерозді́льній Тро́йці поклоня́ємось, вона́ бо спасла́ нас.</b></p>
<p>Благословен Бог наш. завжди, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь. Неха́й спо́вняться у́ста на́ші хвалі́ння Твого́, Го́споди, щоб ми співа́ли сла́ву Твою́, бо Ти сподо́бив нас причасти́тися святи́х Твої́х боже́ственних, безсме́ртних і животворя́щих Таї́н. Збережи́ нас у Твої́й святи́ні ввесь день поуча́тися пра́вді Твої́й. Алилу́я, алилу́я, алилу́я.</b></p>
<h3>Благодарна єктенія</h3>
<p>Прості, прийнявши божественних, святих, пречистих, безсмертних, небесних і животворящих, страшних Христових таїн, достойно благодарім Господа.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Заступи, спаси, поми́луй і охорони нас, Боже Твоєю благодаттю.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>День весь звершений, святий, мирний і безгрішний випросивши, самі себе, і один одного, і все життя наше Христу Богові віддаймо.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Бо Ти єси освячення наше і Тобі́ славу возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>В мирі вийдім.</p>
<p><b>В і́мені Госпо́днім.</b></p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<h3>Заамвонна молитва</h3>
<p>Го́споди, Ти благословляєш тих, що Тебе благословляють, і освячуєш тих, що на Тебе уповають, спаси людей твоїх і благослови насліддя Твоє, повноту церкви Твоєї охорони, освяти тих, що люблять красу дому твого. Ти їх прослав божественною Твоєю силою і не остав нас, що уповаємо на Тебе. Мир світові Твоєму даруй, церквам твоїм, єреям, Богом береженому народові нашому, правлінню і всім людям твоїм.<br>Бо всяке добре даяння і всякий звершений дар з висоти є, сходячи від Тебе, Отця світла, і Тобі́ славу, і благодарення, і поклонення возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь. Бу́дь ім’я́ Госпо́днє благослове́нне від ни́ні і до ві́ку (3)</b></p>
<h3>Відпуст</h3>
<p>Благословення Господнє на вас, того благодаттю і чоловіколюбієм, завжди, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Слава Тобі́, Христе Боже, уповання наше, слава Тобі́.</p>
<p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь Го́споди, поми́луй (3). Благослови́.</b></p>
<p>Христос, істинний Бог наш, молитвами пречистої своєї Матері (і інше за днем), во святих отця нашого Івана Золотоустого, архиєпископа Константинограда, святого (якого є храм і якого є день), і всіх святих, помилує і спасе нас, як благий і чоловіколюбець.</p>
<p><b>Амі́нь.</b></p>`;

export const panachyda = `<h1>ЧИН ПАНАХИДИ</h1>
<p>Благословен Бог наш завжди, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<div>
    <p><b>Святи́й Бо́же, святи́й крі́пкий, святи́й безсме́ртний, поми́луй нас (3).</b></p>
    <p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь.</b></p>
    <p><b>Пресвята́я Тро́йце, поми́луй нас; Го́споди, очи́сти гріхи́ на́ші; Влади́ко, прости́ беззако́ння на́ші; Святи́й, завіта́й і зціли́ не́мочі на́ші і́мени Твого́ ра́ди.</b></p>
    <p><b>Го́споди, поми́луй (3).</b></p>
    <p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь.</b></p>
    <p><b>О́тче наш, що єси́ на небеса́х, неха́й святи́ться ім’я́ Твоє́, неха́й при́йде ца́рство Твоє́, неха́й бу́де во́ля Твоя́, як на не́бі, так і на землі́. Хліб наш насу́щний дай нам сього́дні, і прости́ нам прови́ни на́ші, як і ми проща́ємо винува́тцям на́шим, і не введи́ нас у споку́су, але ви́зволи нас від лука́вого.</b></p>
</div>
<p>Бо Твоє є царство, і сила, і слава, Отця, і Сина, і Святого Духа, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<div>
    <p><b>З ду́хами пра́ведних поме́рлих * ду́шу раба́ Твого́ (раби́ Твоє́ї; ду́ші рабі́в Твої́х), Спа́се, упоко́й, * і збережи́ її́ (їх) у блаже́нній жи́зні * у Те́бе, Чоловіколю́бче.</b></p>
    <p><b>У Твої́м мі́сці спочи́нку, Го́споди, * де всі святі́ Твої́ спочива́ють, * упоко́й і ду́шу раба́ Твого́ (раби́ Твоє́ї; ду́ші рабі́в Твої́х), * бо Ти єди́ний Чоловіколю́бець.</b></p>
    <p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові.<br> Ти єси́ Бог, що до а́ду зійшо́в * і з уз розріши́в зако́ваних, * сам і ду́шу раба́ Твого́ (раби́ Твоє́ї; ду́ші рабі́в Твої́х) упоко́й.</b></p>
    <p><b>І ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь.<br> Єди́на чи́ста і непо́рочная Ді́во, * що Бо́га без сі́мени породи́ла, * моли́, щоб спасла́ся душа́ його́ (її́; спасли́ся ду́ші їх).</b></p>
</div>
<p>Помилуй нас, Боже, по великій милості твоїй, молимось Тобі́, вислухай і поми́луй.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй (3).</b></p>
<p>Ще молимось за упокій душі усопшого раба Божого (душі усопшої раби Божої; душ усопших рабів Божих) ім’я, і щоб проститися йому (їй, їм) всякому прогрішенню, вольному і невольному.</p>
<p>Щоб Господь Бог оселив душу його (її; душі їх), де праведні спочивають.</p>
<p>Милости божої, царства небесного і відпущення гріхів його (її, їх) у Христа, безсмертного царя і Бога нашого, просім.</p>
<p><b>Пода́й, Го́споди.</b></p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Боже духів і всякої плоті, Ти смерть подолав, і диявола знищив, і життя світові Твоєму дарував. Сам, Го́споди, упокой душу усопшого раба твого (усопшої раби Твоєї; душі усопших рабів твоїх) ім‘я у місці світлому, у місці квітучому, у місці спокійному, звідки втекла болізнь, печаль і зітхання. Всяке прогрішення, вчинене ним (нию, ними) словом, або ділом, або помислом, як благий і чоловіколюбець Бог прости, бо немає чоловіка, що жив би, а не згрішив; Ти бо один без гріха, правда твоя – правда вовіки, і слово Твоє – істина.<br>Бо Ти єси воскресення, і життя, і упокій усопшого раба твого (усопшої раби Твоєї, усопших рабів твоїх) ім’я, Христе Боже наш, і Тобі́ славу возсилаємо з безначальним твоїм Отцем і пресвятим, і благим, і животворящим твоїм Духом, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Премудрість.</p>
<p><b>Чесні́шу від херуви́мів і незрівня́нно славні́шу від серафи́мів, що без зотлі́ння Бо́га Слово́ породи́ла, су́щу Богоро́дицю, Тебе́ велича́ємо.</b></p>
<p>Слава Тобі́, Христе Боже, уповання наше, слава Тобі́.</p>
<p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь. Го́споди, поми́луй (3). Благослови́.</b></p>
<p>Христос, істинний Бог наш, що живими і мертвими володіє, молитвами пречистої своєї Матері, святих славних і всехвальних апостолів, преподобних і богоносних отців наших і всіх святих, душу раба свого ім’я, що переставився від нас (раби своєї ім’я, що переставилася від нас; душі рабів своїх ім’я, що переставилися від нас), в оселях праведних оселить, на лоні Авраама упокоїть, і до праведних причислить, і нас помилує і спасе, як благий і чоловіколюбець.</p>
<p><b>Амі́нь.</b></p>
<p>У блаженнім успенні вічний упокій подай, Го́споди, приснопам’ятному рабові Твоєму (приснопам’ятній рабі твоїй, приснопам’ятним рабам твоїм) ім’я, і сотвори йому (їй, їм) вічную пам’ять.</p>
<p><b>Ві́чная па́м’ять (3).</b></p>`;

export const vinchannya = `<h1>ЧИН ВІНЧАННЯ</h1>
<h2>Обряд заручин</h2>
<p><span>Ті, що хочуть вінчатися, очікують перед дверми церкви – жених праворуч, невіста ліворуч. Священик благословить молодих тричі і вводить їх до притвору храму.</span></p>
<p>Благословен Бог наш завжди, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Боже вічний, ти зібрав воєдино віддалених від себе і встановив для них нерозривний союз любови, ти благословив Ісаака й Ревеку і вчинив їх наслідниками твоєї обітинці; сам благослови і рабів твоїх, (ім’я) і (ім’я) , наставляючи їх на всяке добре діло.</p>
<p>Бо милостивий і чоловіколюбець Бог єси, і тобі славу возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<p>Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Голови ваші Господеві приклонить.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Го́споди Боже наш, ти з-поміж народів найперше обручив Церкву, діву чисту, благослови ці заручини, і з’єднай, і охорони рабів твоїх цих у мирі й однодумності.</p>
<p>Бо тобі належить усяка слава, честь і поклонення, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<h3>Накладання перстенів</h3>
<p><span>Священик робить перстнем знак хреста над головою жениха і накладає перстень на праву руку:</span></p>
<p>Заручається раб божий (ім’я) з рабою божою (ім’я) в ім’я Отця, і Сина, і Святого Духа. Амі́нь.</p>
<p><span>Так само й невісті:</span></p>
<p>Заручається раба божа (ім’я) з рабом божим (ім’я) в ім’я Отця, і Сина, і Святого Духа. Амі́нь.</p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Го́споди Боже наш, ти був супутником слуги патріярха Авраама в Месопотамії, посилаючи висватати дужину для пана його Ісаака, і відкрив йому через черпання води, щоб заручити Ревеку. Сам благослови заручини рабів твоїх (ім’я) і (ім’я) , і утверди промовлене ними слово, утверди їх святим твоїм з’єднанням.</p>
<p>Бо ти спочатку створив мужеську стать і жіночу, і ти з’єднуєш з мужем жену на поміч і на сприймання людського роду. Сам, отже, Го́споди Боже наш, ти, що послав істину в насліддя твлє і обітницю твою рабам твоїм, отцям нашим, вибранцям твоїм з роду в рід, зглянься на раба твого (ім’я) і на рабу твою (ім’я) , і утверди заручених у вірі, єдинодумстві, і істині, і любові. Ти бо, Го́споди, показав встановлення заручин і утвердження всього.</p>
<p>Через перстень була дана влада Йосифові в Єгипті, через перстень прославився Даниїл у країні вавилонській, через перстень виявилася істина Тамари, через перстень Отець наш небесний щедрий був до сина свого: Дайте бо, мовить, перстень на правицю його, і, заколовши годоване теля, їжмо, і веселімся. Сама правиця твоя, Го́споди, узброїла Мойсея в Червоному морі, словом бо твоїм істинним небеса утвердилися і земля оснувалася; і правиця рабів твоїх благословиться словом твоїм могутнім і раменом твоїм високим.</p>
<p>Сам, отже, і нині, Владико, благослови це накладання перстенів благословенням небесним, і ангел твій нехай іде перед ними в усі дні життя їх.</p>
<p>Бо ти благословляєш і освячуєш усе, і тобі славу возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<p><span>Священик іде перед зарученими до тетраподу.</span></p>
<h3>Псалом 127</h3>
<div>
<p><b>Блаже́нні всі, що боя́ться Го́спода, що хо́дять путя́ми його́.</b></p>
<p><b>Плоди́ пра́ці твоє́ї бу́деш ї́сти, щасли́вий ти, і до́бре тобі́ бу́де.</b></p>
<p><b>Жі́нка твоя́ – нена́че лоза́ плодови́та на края́х до́му твого́.</b></p>
<p><b>Сини́ твої́ – як па́рості оли́вки, навкру́г трапе́зи твоє́ї.</b></p>
<p><b>Ось так благословля́ється чолові́к, що бої́ться Го́спода.</b></p>
<p><b>Благослови́ть тебе́ Госпо́дь із Сіо́ну, і поба́чиш добро́ Єрусали́му по всі дні життя́ твого́.</b></p>
<p><b>І поба́чиш сині́в твої́х сині́в. Мир на Ізра́їля.</b></p>
</div>
<h3>Вислів подружньої згоди</h3>
<p><span>Запитує священик жениха:</span> Чи маєш ти, (ім’я), добру й непримушену волю та тверду думку взяти собі за дружину (ім’я), що її тут перед собою бачиш?</p>
<p><span>Жених:</span> Маю, чесний отче.</p>
<p>Чи не прирікав ти іншій невісті?</p>
<p><span>Жених:</span> Не прирікав, чесний отче.</p>
<p><span>Священик звертається до невісти:</span> Чи маєш ти, (ім’я), добру й непримушену волю та тверду думку взяти собі за мужа (ім’я), що його тут перед собою бачиш?</p>
<p><span>Невіста:</span> Маю, чесний отче.</p>
<p>Чи не прирікала ти іншому мужеві?</p>
<p><span>Невіста:</span> Не прирікала, чесний отче.</p>
<h2>Чин вінчання</h2>
<p>Благословенне царство Отця, і Сина, і Святого Духа, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<h3>Мирна єктенія</h3>
<p>В мирі Господеві помолімся.</p>
<p><span>Люди, на кожне прошення:</span> <b>Го́споди, поми́луй.</b></p>
<p>За мир з висот і спасення душ наших Господеві помолімся.</p>
<p>За мир всього світу, добрий стан святих божих церков і з’єднання всіх Господеві помолімся.</p>
<p>За святий храм цей і тих, що з вірою, благоговінням і страхом божим входять до нього, Господеві помолімся.</p>
<p>За святішого вселенського ариєрея (ім’я), папу Римського, і за блаженнішого патріярха нашого (ім’я), і за преосвященнішого архиєпископа й митрополита нашого кир (ім’я), боголюбивого єпископа нашого кир (ім’я), чесне пресвітерство, у Христі дияконство, за ввесь причет і людей Господеві помолімся.</p>
<p>За Богом бережений народ наш, за правління і все військо Господеві помолімся.</p>
<p>За рабів божих (ім’я) і (ім’я), що нині з’єднуються одне з одним у спільноту подружжя, і за спасення їх Господеві помолімся.</p>
<p>Щоб благословенне було це подружжя, як те, що в Кані галилейській, Господеві помолімся.</p>
<p>Щоб дані були їм доброчесність і плід утроби на добро, Господеві помолімся.</p>
<p>Щоб дарувалося їм благословення у дітях і життя бездоганне, Господеві помолімся.</p>
<p>Щоб дарував їм і нам усе, чого для спасення просимо, Господеві помолімся.</p>
<p>Щоб ізбавитися їм і нам від усякої скорби, гніву й нужди, Господеві помолімся.</p>
<p>Заступи, спаси, поми́луй і охорони нас, Боже, твоєю благодаттю.</p>
<p>Пресвяту, пречисту, преблагословенну, славну Владичицю нашу Богородицю і приснодіву Марію, з усіма святими пом’янувши, самі себе, і один одного, і все життя наше Христу Богові віддаймо.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Бо тобі належить усяка слава, честь і поклонення, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Боже пречистий і всієї тварі сотворителю, ти через твоє чоловіколюбіє ребро праотця Адама преобразив у жінку, і благословив їх, і сказав: Ростіть і множіться, і володійте землею; і обоє їх в одне злучив, бо ради того оставить чоловік отця свого і матір і прилучиться до дружини своєї, і будуть двоє, як одне тіло; і кого Бог злучив, людина нехай не розлучає. Ти благословив раба твого Авраама, і лоно Сари розкрив, і вчинив його батьком численних народів; ти дарував Ісаакові Ревеку і плід їх благословив; ти злучив Якова з Рахилею і від нього дванядцять патріярхів явив; ти з’єднав Йосифа з Асинетою і як плід дітородження Єфрема й Манасію їм дарував; ти злучив Захарію і Єлисавету і сина їх як предтечу пречистого твого рождества показав; ти виростив плоттю із кореня Єсеєвого Приснодіву, і з неї воплотився і народився на спасення роду людського. Ти через невимовний твій дар і велику доброту прийшов до Кани галилейської і там подружжя благословив, щоб показати, що з твоєї волі є законне подружжя і дітородження з нього. Сам, Владико пресвятий, прийми моління нас, рабів твоїх, і – як там, так і тут – прийми невидимим твоїм пришестям і благослови подружжя це, і дай рабам твоїм, (ім’я) і (ім’я), життя мирне, довгі літа, доброчесність, любов взаємну в союзі миру, рід довговічний, у дітях утіху і нев’янучий вінець слави. Сподоби їх видіти дітей дітей своїх, охорони ложе їх від небезпек. І дай їм від роси небесної з висот і від достатку земного, наповни їх доми пшеницею, вином і оливою, і всяким добром, щоб вони подавали потребуючим. Дай воднораз і тим, що з ними, усе, чого вони просять на спасення. Бо ти єси Бог милости, і щедрот, і чоловіколюбія, і тобі славу возсилаємо з безначальним твоїм Отцем і пресвятим, і благим, і животворящим твоїм Духом, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Боже святий, ти з пороху сотворив чоловіка і з ребра його создав жінку, і дав йому помічницю, відповідну до нього, бо так було вгодно твоїй величності, щоб не самому бути чоловікові на землі. Сам і нині, Владико, пошли руку твою з святого жилища твого, і з’єднай раба твого (ім’я) і рабу твою (ім’я), бо ти з’єднуєш жінку з мужем. З’єднай їх в однодумності, вінчай їх на любов, злучи їх в одне тіло, даруй їм потомство і радість у дітях. Бо твоя є влада і твоє є царство, і сила, і слава, Отця, і Сина, і Святого Духа, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<h3>Обіт</h3>
<p><span>Жених:</span> Я, (ім’я), беру тебе, (ім’я), за жінку, і прирікаю тобі любов, вірність, і чесність подружню, і що не залишу тебе аж до смерти. Так мені, Боже, поможи, в Тройці Святій єдиний, і всі святі.</b></p>
<p><span>Невіста:</span> Я, (ім’я), беру тебе, (ім’я), за мужа, і прирікаю тобі любов, вірність, і чесність подружню, і що не залишу тебе аж до смерти. Так мені, Боже, поможи, в Тройці Святій єдиний, і всі святі.</b></p>
<p><span>Священик, благословляючи їх:</span> Що Бог з’єднав, чоловік нехай не розлучає.</p>
<h3>Вінчання</h3>
<p>Вінчається раб божий (ім’я) з рабою божою (ім’я) в ім’я Отця, і Сина, і Святого Духа. Амі́нь.</p>
<p>Вінчає і невісту: Вінчається раба божа (ім’я) з рабом божим (ім’я), в ім’я Отця, і Сина, і Святого Духа. Амі́нь.</p>
<p>Го́споди Боже наш, славою і честю вінчай їх (3).</p>
<h3>Прокімен</h3>
<p>Будьмо уважні. Мир всім. Премудрість, будьмо уважні.</p>
<p><span>Прокімен, глас 8:</span> <b>Ти положи́в на го́ловах їх вінці́ із ка́менів ці́нних, життя́ проси́ли у те́бе, і дав їм.</b></p>
<p><span>Бо ти дає́ш їм благослове́ння пові́к ві́ку, звесели́ш їх ра́дістю лиця́ твого́.</span></p>
<h3>Апостол</h3>
<p>Премудрість.</p>
<p><b>До Ефеся́н посла́ння свято́го апо́стола Павла́ чита́ння.</b></p>
<p>Будьмо уважні.</p>
<p><span>Читець читає апостол до Ефесян 5, 20-33:</span></p>
<p><b>Браття, дякуйте за все завжди Господеві й Отцеві в ім’я Господа нашого Ісуса Христа. Коріться один одному в острасі божому.</br>Жінки нехай коряться своїм чоловікам, як Господеві, бо чоловік голова жінки, як і Христос – голова Церкви, свого тіла, якого він Спаситель.</br>А як Церква кориться Христові, так у всьому жінки – своїм чоловікам.</br>Чоловіки, любіть своїх жінок, як Христос полюбив Церкву і видав себе за неї, щоб її освятити купіллю води зо словом, щоб поставити собі Церкву славну, без плями чи зморшки, або чогось подібного, але щоб була свята й непорочна.</br>Так і чоловіки повинні любити своїх жінок, як свої тіла; бо, хто любить свою жінку, самого себе любить.</br>Ніхто ж ніколи свого тіла не ненавидів, але він годує його і піклується ним, як Христос Церквою, бо ми члени тіла його.</br>Тим-то покине чоловік батька свого й матір і пристане до своєї жінки, і вони обоє будуть одне тіло.</br>Це велика тайна, а я говорю про Христа і про Церкву.</br>Тому нехай кожний з вас зокрема любить свою жінку, як себе самого, а жінка нехай поважає свого мужа.</b></p>
<p>Мир тобі. Премудрість, будьмо уважні.</p>
<p><b>Алилу́я</b></p>
<p><span>Стих:</span> <b>Ти, Го́споди, захоро́ниш нас і збереже́ш нас від ро́ду цього́ і пові́к.</b></p>
<h3>Євангеліє</h3>
<p>Премудрість, прості, вислухаймо святого євангелія. Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Від Івана святого євангелія читання.</p>
<p><b>Сла́ва Тобі́, Го́споди, сла́ва тобі́.</b></p>
<p>Будьмо уважні.</p>
<p><span>Священик читає євангеліє Івана 2, 1-11:</span></p>
<p>Одного разу було весілля в Кані галилейській, і була там мати Ісуса. Запросили на весілля також Ісуса та його учнів. Коли ж забракло вина, мати Ісуса каже до нього: Вина не мають. Ісус відповів їй: Що мені і тобі, жінко? Ще не прийшла моя година. Але мати його мовила до слуг: Що тільки скаже вам, робіть. Було ж там шість кам’яних посудин на воду, що були для юдейських очищень; кожна вміщала дві або три міри. Сказав їм Ісус: Наповнить посудини водою. Вони наповнили їх доверху. Далі каже: Зачерпніть тепер і несіть до весільного старости. І понесли. Коли староста покуштував воду, що стала вином (не знаючи, звідки воно взялося; знали тільки слуги, які зачерпнули воду), закликав він молодого і каже до нього: Кожен чоловік дає спершу вино добре, а як уп’ються – гірше. Ти ж добре вино зберіг досі. Ось такий початок чудес учинив Ісус у Кані галилейській, і тим об’явив свою славу, і учні його увірували в нього.</p>
<p><b>Сла́ва Тобі́, Го́споди, сла́ва тобі́.</b></p>
<h3>Єктенія усильного благання</h3>
<p>Промовмо всі з усієї душі і з усієї мислі нашої, промовмо.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Го́споди вседержителю, Боже отців наших, молимось Тобі́,вислухай і поми́луй.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Помилуй нас, Боже по великій милості твоїй, молимось Тобі́, вислухай і поми́луй.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй (3).</b></p>
<p>Ще молимось за рабів божих (ім’я) і (ім’я), що нині одне з одним з’єднались, і за здоров’я і спасення їх.</p>
<p>Ще молимось за людей, предстоячих у святім храмі цім, що очікують від тебе великої і багатої милости, за всю братію нашу, і за всіх православних християн, за здоров’я і спасення їх.</p>
<p><span>Тут можна додати інші прошення.</span></p>
<p>Бо милостивий і чоловіколюбець Бог єси, і Тобі́ славу возсилаємо, Отцю, і Сину, і Святому Духові, нині і повсякчас, і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Го́споди Боже наш, ти у спасительнім твоїм промислі сподобив у Кані галилейській показати цінність подружжя твоїм пришестям: сам нині рабів твоїх (ім’я) і (ім’я), що їм зволив ти з’єднатися одне з одним, збережи в мирі й однодумності, покажи чесним їх подружжя, збережи нескверним їх ложе, зволь, щоб їх співжиття було непорочне, дай їм дожити глибокої старости і чистим серцем сповняти заповіді твої. Бо ти єси Бог наш, Бог, що милує і спасає, і тобі славу возсилаємо, з безначальним твоїм Отцем, і всесвятим, і благим, і животворящим твоїм Духом, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<h3>Прохальна єктенія</h3>
<p>Всіх святих пом’янувши, ще і ще в мирі Господеві помолімся.</p>
<p><b><span>Люди, на кожне прошення:</span> Го́споди, поми́луй.</b></p>
<p>За принесені й освячені чесні дари Господеві помолімся.</p>
<p>Щоб чоловіколюбець Бог наш, прийнявши їх у святий, і пренебесний, і мисленний свій жертовник, як приємний запах духовний, зіслав нам божественну благодать і дар Святого Духа, помолімся.</p>
<p>Щоб ізбавитися нам від усякої скорби, гніву й нужди, Господеві помолімся.</p>
<p>Заступи, спаси, поми́луй і охорони нас, Боже, Твоєю благодаттю.</p>
<p>Дня всього звершеного, святого, мирного й безгрішного у Господа просім.</p>
<p><b><span>Люди, на кожне прошення:</span> Пода́й, Го́споди.</b></p>
<p>Ангела миру, вірного наставника, хоронителя душ і тілес наших у Господа просім.</p>
<p>Прощення й відпущення гріхів і прогрішень наших у Господа просім.</p>
<p>Доброго й пожиточного душам нашим і миру для світу у Господа просім.</p>
<p>Осталий час життя нашого в мирі й покаянні скінчити у Господа просім.</p>
<p>Християнської кончини життя нашого, безболізної, бездоганної, мирної, і доброго одвіту на страшнім судищі Христовім просім.</p>
<p>Пресвяту, пречисту, преблагословенну, славну Владичицю нашу Богородицю і приснодіву Марію, з усіма святими пом’янувши, самі себе, і один одного, і все життя наше Христу Богові віддаймо.</p>
<p><b>Тобі́, Го́споди.</b></p>
<h3>«Отче наш»</h3>
<p>І сподоби нас, Владико, зі сміливістю, неосудно сміти призивати Тебе, небесного Бога Отця, і мовити:</p>
<p><b>О́тче наш, що єси́ на небеса́х, неха́й святи́ться ім’я́ Твоє́, неха́й при́йде ца́рство Твоє́, неха́й бу́де во́ля Твоя́, як на не́бі, так і на землі́. Хліб наш насу́щний дай нам сього́дні, і прости́ нам прови́ни на́ші, як і ми проща́ємо винува́тцям на́шим, і не введи́ нас у споку́су, але́ ви́зволи нас від лука́вого.</b></p>
<p>Бо Твоє є царство, і сила, і слава, Отця, і Сина, і Святого Духа, нині і повсякчас і на віки вічні.</p>
<p><b>Амі́нь.</b></p>
<p>Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Голови ваші перед Господом схиліть.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Боже, ти все сотворив силою твоєю, і утвердив вселенну, і прикрасив вінець всього сотвореного тобою, і рабів твоїх цих, що звінчалися на спільноту подружжя, благослови благословенням духовним. Бо благословилося твоє ім’я і прославилося твоє царство, Отця, і Сина, і Святого Духа, нині і повсякчас, і на віки віків.</p>
<p><b>Амі́нь.</b></p>
<h3>“Ісає, ликуй”</h3>
<p><span>Тут відбувається обряд спільної чаші і обходу кругом тетраподу, а люди співають:</span></p>
<p><b>Іса́є, лику́й, Ді́ва ма́ла в утро́бі і роди́ла Си́на Еммануї́ла, Бо́га і чолові́ка, Восто́к – ім’я́ йому́; його́ велича́ючи, Ді́ву ублажа́ємо.</b></p>
<p><b>Святі́ї му́ченики, ви сла́вно стражда́ли і вінча́лися, тож молі́ться до Го́спода, щоб поми́лував ду́ші на́ші.</b></p>
<p><b>Сла́ва тобі́, Хри́сте Бо́же, апо́столів похвало́ і му́чеників ра́досте; їх про́повідь – Тро́йця єдиносу́щна.</b></p>
<h3>Благословення вінцями</h3>
<p><span>Священик, знявши вінець женихові:</span> Возвеличся, женише, як Авраам, і благословися, як Ісаак, і умножся, як Яків, пробуваючи і мирі і сповняючи в правді заповіді божі.</p>
<p><span>Коли знімає вінець невісті:</span> І ти, невісто, возвеличся, як Сара, і возвеселися, як Ревека, і умножся, як Рахиль, втішаючися своїм мужем, придержуючись меж закону, бо так зволив Бог.</p>
<p>Господеві помолімся.</p>
<p><b>Го́споди, поми́луй.</b></p>
<p>Боже, Боже наш, ти прийшов у Кану галилейську і подружжя там благословив. Благослови ж рабів твоїм оцих, що з волі твоєї з’єдналися у спільноту подружжя. Благослові їхні входи і ізходи, умнож у добрі життя їх, прийми вінці їх у царстві твоїм, зберігаючи їх чистими, непорочними й бездоганними на віки віків.</p>
<p><b>Амі́нь.</b></p>
<p>Мир всім.</p>
<p><b>І ду́хові твоє́му.</b></p>
<p>Голови ваші перед Господом схиліть.</p>
<p><b>Тобі́, Го́споди.</b></p>
<p>Отець, Син і Святий Дух, всесвята, єдиносущна й живоначальна Тройця, єдине божество і царство, нехай благословить вас, і нехай дасть вам довге життя, радість у дітях, успіх у житті й землі, нехай сподобить вас і добра обіцяні приймати, молитвами святої Богородиці і всіх святих.</p>
<p><b>Амі́нь.</b></p>
<h3>Відпуст</h3>
<p>Премудрість.</p>
<p><b>Чесні́шу від херуви́мів і незрівня́нно славні́шу від серафи́мів, що без зотлі́ння Бо́га Слово́ породи́ла, су́щу Богоро́дицю, Тебе́ велича́ємо.</b></p>
<p>Слава Тобі́, Христе Боже, уповання наше, слава Тобі́.</p>
<p><b>Сла́ва Отцю́, і Си́ну, і Свято́му Ду́хові, і ни́ні, і повсякча́с, і на ві́ки ві́чні. Амі́нь. Го́споди, поми́луй (3). Благослови́.</b></p>
<p>Христос, істинний Бог наш, що в Кані галилейській пришестям своїм цінність подружжя показав, молитвами пречистої своєї Матері, святих славних і всехвальних апостолів, святих Богом вінчаних царів і рівноапостолів Константина й Олени, святого великомученика Прокопія, і всіх святих, помилує і спасе нас, як благий і чоловіколюбець.</p>
<p><b>Амі́нь.</b></p>
<h3>Многоліття</h3>
<p>Новозвінчаним раба божим (ім’я) і (ім’я), сотвори, Го́споди, у здоров’ї і спасенні многії і благії літа.</p>
<p><b>Мно́гая лі́та (3).</b></p>`;
